/* Adobe Plugin Plist Files for Deform */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Envelope and Warp";
CFBundleDisplayName = "Envelope and Warp";
CFBundleGetInfoHTML = "Envelope and Warp version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Envelope and Warp version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Envelope and Warp version 21.1.0EN";
